[
    {
        "caption": {
            "ua": "Луї Блеріо",
            "fr": "Louis Blériot"
        },
        "text": {
            "ua": "французький винахідник, авіатор, підприємець; на літаку власної конструкції Блеріо XI першим перетнув Ла-Манш (25 липня 1909 р.).",
            "fr": "<p>was a French aviator, inventor, and engineer. He developed the first practical headlamp for cars and established a profitable business manufacturing them, using much of the money he made to finance his attempts to build a successful aircraft. Blériot was the first to use the combination of hand-operated joystick and foot-operated rudder control as used to the present day to operate the aircraft control surfaces.Blériot was also the first to make a working, powered, piloted monoplane.In 1909 he became world-famous for making the first aeroplane flight across the English Channel, winning the prize of £1,000 offered by the Daily Mail newspaper. He was the founder of Blériot Aéronautique, a successful aircraft manufacturing company.</p>"
        },
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Louis_Bleriot.jpg/800px-Louis_Bleriot.jpg"
    },
    {
        "caption": {
            "ua": "Київське товариство повітроплавання",
            "fr": "La boucle de Nesterov"
        },
        "text": {
            "ua": "<p>Тогочасний Київ слушно вважався визначним центром авіації. Київське товариство повітроплавання очолював учень М. Жуковського професор КПІ М. Делоне; в місті на Дніпрі починали свою конструкторську діяльність Г. Адлер, Ф. Андерс, Д. Григорович, В. Іордан, К. Калінін, О. Карпека, три брати Касьяненки, О. Кудашев, І. Сікорський, Ф. Терещенко.</p><p>27 серпня (9 вересня) 1913 року о 18 годині 10 хвилин Нестеров на новенькому літаку «Ньюпор»-IV виробництва московського заводу «Дукс», із двигуном потужністю 70 к. с., піднявся над Сирецьким військовим летовищем (нинішня територія Києва) і на висоті 600 м на очах численних глядачів уперше у світі здійснив знамениту «мертву петлю», що згодом стала називатися «петлею Нестерова».</p>",
            "fr": "<p>Kiev était alors considérée à juste titre comme un centre aéronautique de premier plan. La Société aéronautique de Kiev était dirigée par M. Delaunay, professeur à l'Institut de physique et de technologie de Kiev (KPI), étudiant de M. Joukovski. Dans la ville sur le Dniepr, G. Adler, F. Anders, D. Grigorovich, V. Iordan, K. Kalinin, O. Karpeka, les trois frères Kasyanenko, O. Kudashev, I. Sikorsky et F. Tereshchenko ont commencé leurs activités de conception.</p><p>Le 27 août (9 septembre 1913), à 18 h 10, Nesterov, à bord d'un avion flambant neuf Newport-IV fabriqué par l'usine Duks de Moscou, avec un moteur d'une capacité de 70 ch, s'est élevé au-dessus de l'aérodrome militaire de Syretsky (le territoire actuel de Kiev) et à une altitude de 600 m, devant de nombreux spectateurs, pour la première fois au monde, a exécuté le célèbre « dead loop », qui est devenu plus tard connu sous le nom de « boucle de Nesterov ».</p>"
        },
        "image": "https://upload.wikimedia.org/wikipedia/commons/6/65/Nesterov_taran.jpg"
    }
]